/* Localized versions of Info.plist keys */

CFBundleName = "QuakeSpasm-Spiked";
CFBundleShortVersionString = "0.94.6";
CFBundleGetInfoString = "QuakeSpasm-Spiked 0.94.6, Copyright 2022 by the QuakeSpasm team.";
NSHumanReadableCopyright = "Copyright 2022 by the QuakeSpasm team.";
